[
    {
        "id": 0,
        "motieTitel": "Nieuwe Twitter profielfoto voor Niels",
        "indiener": "Coenraad H.",
        "datum": "2021-06-25 00:22",
        "motieTekst": "De appgroep, gehoord de beraadslaging \n \n Constaterende dat Niels er goed uitziet op de bijstaande foto \n Constaterende dat Niels zijn Twitter profielfoto al redelijk lang het huidige is \n \n Overwegend dat verandering goed is \n \n Verzoekt Niels zijn Twitter profielfoto te veranderen naar de bijstaande foto \n \n En gaat over tot de orde van de dag",
        "gestemd": true,
        "aangenomen": true
    },
    {
        "id": 1,
        "motieTitel": "Boos op Miron vanwege stemmen tegen motie 1",
        "indiener": "Coenraad H.",
        "datum": "2021-06-25 00:43",
        "motieTekst": "De appgroep gehoord de beraadslaging \n \n Constaterende dat motie 001 is aangenomen \n Constaterende dat Miron tegen motie 001 heeft gestemd \n \n Overwegend dat motie 001 een te kekke motie was \n \n Verzoekt de appgroep om boos te zijn op Miron \n \n En gaat over tot de orde van de dag",
        "gestemd": true,
        "aangenomen": false
    },
    {
        "id": 2,
        "motieTitel": "Stemrecht Jesse Verkaik vanwege ongemakkelijke situatie",
        "indiener": "Tjeerd D.",
        "datum": "2021-06-30 00:01",
        "motieTekst": "De appgroep, gehoord de beraadslaging \n \n Constaterende dat we @Jesse Verkaik vergeten zijn bij het aanmelden van de nilüfans en daardoor geen stemrecht heeft. \n \n Verzoekt @Jesse Verkaik stemrecht te geven in deze ongemakkelijke situatie. \n \n En gaat over tot de orde van de dag",
        "gestemd": false,
        "aangenomen": false
    },
    {
        "id": 3,
        "motieTitel": "Vaststelling rangschikking op basis van anciënniteit",
        "indiener": "Niels van den D.",
        "datum": "2021-06-30 00:42",
        "motieTekst": "De appgroep gehoord de beraadslaging Constaterende dat ik mezelf Nilüfan 1 heb genoemd Constaterende dat Coenraad zichzelf Nilüfan 2 heeft genoemd Overwegende dat deze orde is gebaseerd op anciënniteit van het lid Overwegende dat iedereen in deze orde als gelijk wordt beschouwd Verzoekt de appgroep akkoord te gaan met deze rangschikking en iedereen een alternatieve titel toe te wijzen op basis van de orde waarin iedereen in deze groep is gekomen.",
        "gestemd": false,
        "aangenomen": false
    },
    {
        "id": 4,
        "motieTitel": "Accepteren Jesse als volwaardig lid met stemrecht",
        "indiener": "Niels van den D.",
        "datum": "2021-06-30 00:46",
        "motieTekst": "De appgroep gehoord de beraadslaging Constaterende dat @Jesse Verkaik op 23-06-2021 in de Nilüfans is gekomen Constaterende dat er 7 dagen gepasseerd zijn sinds 23-06-2021 Overwegende dat @Jesse Verkaik daarmee 7 dagen lid is van de Nilüfans Overwegende dat ik in die tweet heb gezegd dat je stemrecht hebt na 7 dagen lid te zijn van de Nilüfans Verzoekt de appgroep @Jesse Verkaik te accepteren als vólwaardig lid met stemrecht, opdat ik consistent ben in mijn tweets.",
        "gestemd": false,
        "aangenomen": false
    },
    {
        "id": 5,
        "motieTitel": "Geld naar Niels voor vakantie in Kroatië",
        "indiener": "Niels van den D.",
        "datum": "2021-07-03 19:38",
        "motieTekst": "De appgroep gehoord de beraadslaging Constaterende dat Niels morgen op vakantie gaat naar Kroatië voor een periode van 176 uur Overwegende dat Niels geen geld heeft Overwegende dat Niels moet eten en uitgaan Verzoekt Niels' vader 300€ te doneren of lenen om te besteden tijdens zijn vakantie",
        "gestemd": true,
        "aangenomen": true
    },
    {
        "id": 6,
        "motieTitel": "Aanschaf nieuwe auto voor Jesse",
        "indiener": "Jesse V.",
        "datum": "2021-07-03 20:46",
        "motieTekst": "De appgroep gehoord de beraadslaging Constaterende dat Jesse iedere dag 50 kilometer naar zijn werk heen en weer moet Overwegende dat Jesse ook nog een roaddtrip van 4000+ km gaat maken Overwegende dat Jesses huidige auto 1 op 12 rijdt Overwegende dat dit ongunstig is voor het milieu Overwegende dat het gunstig is voor Volt als ik geld overhoudt om te doneren Verzoekt de appgroep te doneren te doneren voor een nieuwe auto",
        "gestemd": true,
        "aangenomen": false
    },
    {
        "id": 7,
        "motieTitel": "Knuffels zijn fantastisch",
        "indiener":"Coenraad H.",
        "datum": "2021-07-29 21:05",
        "motieTekst": "De kamer gehoord beraadslaging, Constaterende dat knuffels fantastisch zijn Verzoekt de appgroep om knuffels te geven Eng gaat over tot de orde van de dag",
        "gestemd": false,
        "aangenomen" : false
    },
    {
        "id": 8,
        "motieTitel": "Test systeem rijksoverheid",
        "indiener":"Miron C.",
        "datum": "2021-07-29 21:20",
        "motieTekst": "De kamer gehoord beraadslaging Constaterende dat het coronatest systeem in duitsland beter is dan in Nederland Verzoekt tot stemming voor een stem van no-confidence in de rijksoverheid in toekomst plannen voor het test systeem en gaat tot orde van de dag",
        "gestemd": false,
        "aangenomen" : false
    },
    {
        "id": 9,
        "motieTitel": "Instellen motie-bewaker",
        "indiener":"Niels van den D.",
        "datum": "2021-07-30 15:36",
        "motieTekst": "De appgroep gehoord de beraadslaging, Constaterende dat niet iedereen op alle moties heeft gestemd Constaterende dat moties daardoor vaak ongeldig zijn Constaterende dat er nog geen overzichtelijk medium is waar de moties zijn terug te vinden en er op kan worden gestemd Overwegende dat democratie één van de fundamenten is van deze appgroep Overwegende dat er een tijdelijke oplossing moet worden gezocht Verzoekt de appgroep een Motie-bewaker in te stellen met als functie ervoor te zorgen dat de moties geldig zijn en uiteindelijk in het overzicht kunnen, totdat er een medium is waar moties kunnen worden ingediend en gestemd.",
        "gestemd": false,
        "aangenomen" : false
    }


]